Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.personalise.outcome.interruptions
source: Fewer interruptions
ar: مقاطعات أقل
bn: কম বাধা
ca: Menys interrupcions
cs: Méně vyrušování
da: Færre afbrydelser
de: Weniger Unterbrechungen
el: Λιγότερες διακοπές
es: Menos interrupciones
fi: Vähemmän keskeytyksiä
fr: Moins d’interruptions
gu: ઓછા વિક્ષેપ
he: פחות הפרעות
hi: कम रुकावटें
hr: Manje prekidanja
hu: Kevesebb megszakítás
id: Lebih sedikit gangguan
it: Meno interruzioni
ja: 中断が減る
kn: ಕಡಿಮೆ ಅಡಚಣೆಗಳು
ko: 덜 방해받기
ml: കുറച്ച് തടസ്സങ്ങൾ
mr: कमी व्यत्यय
ms: Kurang gangguan
nb: Færre avbrytelser
nl: Minder onderbrekingen
or: କମ୍ ବାଧା
pa: ਘੱਟ ਰੁਕਾਵਟਾਂ
pl: Mniej przerywania
pt_br: Menos interrupções
pt_pt: Menos interrupções
ro: Mai puține întreruperi
ru: Меньше отвлечений
sk: Menej vyrušení
sl: Manj prekinitev
sv: Färre avbrott
ta: குறைவான இடையூறுகள்
te: తక్కువ అంతరాయాలు
th: ถูกขัดจังหวะน้อยลง
tr: Daha az bölünme
uk: Менше відволікань
ur: کم رکاوٹیں
vi: Ít bị gián đoạn hơn
zh_hans: 更少打扰
zh_hant: 更少干擾

# onboarding.personalise.outcome.peace
source: Peace of mind
ar: راحة البال
bn: মনের শান্তি
ca: Tranquil·litat
cs: Klid v hlavě
da: Ro i sindet
de: Ein ruhiger Kopf
el: Ηρεμία
es: Tranquilidad
fi: Mielenrauha
fr: L’esprit tranquille
gu: મનની શાંતિ
he: שקט נפשי
hi: मन की शांति
hr: Mir u glavi
hu: Nyugalom
id: Pikiran tenang
it: Più serenità
ja: 心の安らぎ
kn: ಮನಃಶಾಂತಿ
ko: 마음의 평화
ml: മനഃസമാധാനം
mr: मनःशांती
ms: Ketenangan fikiran
nb: Ro i hodet
nl: Gemoedsrust
or: ମନର ଶାନ୍ତି
pa: ਮਨ ਦੀ ਸ਼ਾਂਤੀ
pl: Spokój ducha
pt_br: Tranquilidade
pt_pt: Tranquilidade
ro: Liniște sufletească
ru: Спокойствие
sk: Pokoj v duši
sl: Mirna glava
sv: Lugn i sinnet
ta: மன அமைதி
te: మనశ్శాంతి
th: สบายใจ
tr: İç rahatlığı
uk: Спокій
ur: ذہنی سکون
vi: Sự an tâm
zh_hans: 安心
zh_hant: 安心

# onboarding.personalise.outcome.reassurance
source: More reassurance
ar: مزيد من الاطمئنان
bn: আরও ভরসা
ca: Més confiança
cs: Větší jistota
da: Mere tryghed
de: Mehr Sicherheit
el: Περισσότερη σιγουριά
es: Más confianza
fi: Enemmän varmuutta
fr: Plus de réassurance
gu: વધુ નિરાંત
he: יותר ביטחון
hi: ज़्यादा तसल्ली
hr: Više sigurnosti
hu: Több megnyugvás
id: Lebih tenang
it: Più rassicurazione
ja: もっと安心感
kn: ಹೆಚ್ಚಿನ ಭರವಸೆ
ko: 더 든든한 마음
ml: കൂടുതൽ ആശ്വാസം
mr: अधिक दिलासा
ms: Lebih tenang hati
nb: Mer trygghet
nl: Meer zekerheid
or: ଅଧିକ ଭରସା
pa: ਹੋਰ ਤਸੱਲੀ
pl: Więcej pewności
pt_br: Mais segurança
pt_pt: Mais segurança
ro: Mai multă liniște
ru: Больше уверенности
sk: Viac istoty
sl: Več gotovosti
sv: Mer trygghet
ta: அதிக உறுதி
te: మరింత భరోసా
th: อุ่นใจมากขึ้น
tr: Daha fazla güvence
uk: Більше впевненості
ur: زیادہ اطمینان
vi: Yên tâm hơn
zh_hans: 更多踏实感
zh_hant: 更踏實

# onboarding.personalise.outcome.simple
source: A simpler routine
ar: روتين أبسط
bn: সহজ একটি রুটিন
ca: Una rutina més senzilla
cs: Jednodušší rutina
da: En enklere rutine
de: Eine einfachere Routine
el: Πιο απλή ρουτίνα
es: Una rutina más simple
fi: Yksinkertaisempi arki
fr: Une routine plus simple
gu: સરળ રૂટિન
he: שגרה פשוטה יותר
hi: आसान रूटीन
hr: Jednostavnija rutina
hu: Egyszerűbb rutin
id: Rutinitas lebih simpel
it: Una routine più semplice
ja: もっとシンプルなルーティン
kn: ಸರಳವಾದ ದಿನಚರಿ
ko: 더 단순한 루틴
ml: കൂടുതൽ ലളിതമായ റുട്ടീൻ
mr: सोपा दिनक्रम
ms: Rutin yang lebih mudah
nb: En enklere rutine
nl: Een eenvoudigere routine
or: ଏକ ସରଳ ରୁଟିନ୍
pa: ਸੌਖੀ ਰੁਟੀਨ
pl: Prostsza rutyna
pt_br: Uma rotina mais simples
pt_pt: Uma rotina mais simples
ro: O rutină mai simplă
ru: Более простая рутина
sk: Jednoduchšia rutina
sl: Enostavnejša rutina
sv: En enklare rutin
ta: எளிமையான வழக்கம்
te: సరళమైన రొటీన్
th: รูทีนที่ง่ายขึ้น
tr: Daha basit bir rutin
uk: Простіша рутина
ur: آسان روٹین
vi: Nhịp sống đơn giản hơn
zh_hans: 更简单的日常
zh_hant: 更簡單的日常

# onboarding.personalise.outcome.stress
source: Less stress
ar: توتر أقل
bn: কম স্ট্রেস
ca: Menys estrès
cs: Méně stresu
da: Mindre stress
de: Weniger Stress
el: Λιγότερο άγχος
es: Menos estrés
fi: Vähemmän stressiä
fr: Moins de stress
gu: ઓછો તણાવ
he: פחות לחץ
hi: कम तनाव
hr: Manje stresa
hu: Kevesebb stressz
id: Kurang stres
it: Meno stress
ja: ストレスが減る
kn: ಕಡಿಮೆ ಒತ್ತಡ
ko: 스트레스 줄이기
ml: കുറച്ച് സമ്മർദ്ദം
mr: कमी ताण
ms: Kurang stres
nb: Mindre stress
nl: Minder stress
or: କମ୍ ଚାପ
pa: ਘੱਟ ਤਣਾਅ
pl: Mniej stresu
pt_br: Menos estresse
pt_pt: Menos stress
ro: Mai puțin stres
ru: Меньше стресса
sk: Menej stresu
sl: Manj stresa
sv: Mindre stress
ta: குறைவான மன அழுத்தம்
te: తక్కువ ఒత్తిడి
th: เครียดน้อยลง
tr: Daha az stres
uk: Менше стресу
ur: کم تناؤ
vi: Ít căng thẳng hơn
zh_hans: 更少压力
zh_hant: 更少壓力

# onboarding.personalise.outcome.subtitle
source: Choose what you want from Pillie.
ar: اختاري ما تريدينه من Pillie.
bn: Pillie থেকে আপনি কী চান, বেছে নিন।
ca: Tria què vols de Pillie.
cs: Vyber, co od Pillie chceš.
da: Vælg, hvad du vil have fra Pillie.
de: Suche dir aus, was du dir von Pillie wünschst.
el: Διάλεξε τι θέλεις από το Pillie.
es: Elige lo que quieres de Pillie.
fi: Valitse, mitä haluat Pilliestä.
fr: Choisis ce que tu attends de Pillie.
gu: તમને Pillie પાસેથી શું જોઈએ છે તે પસંદ કરો.
he: בחרי מה את רוצה מ-Pillie.
hi: चुनें कि Pillie से आपको क्या चाहिए।
hr: Odaberi što želiš od Pillie.
hu: Válaszd ki, mit szeretnél a Pillie-től.
id: Pilih apa yang kamu inginkan dari Pillie.
it: Scegli cosa vuoi da Pillie.
ja: Pillieに求めることを選んでください。
kn: Pillie ಯಿಂದ ನಿಮಗೆ ಏನು ಬೇಕು ಎಂದು ಆರಿಸಿ.
ko: Pillie에게 바라는 것을 선택하세요.
ml: Pillie-യിൽ നിന്ന് നിങ്ങൾക്ക് എന്താണ് വേണ്ടതെന്ന് തിരഞ്ഞെടുക്കൂ.
mr: Pillie कडून तुम्हाला काय हवे ते निवडा.
ms: Pilih apa yang kamu mahu daripada Pillie.
nb: Velg hva du vil ha fra Pillie.
nl: Kies wat je van Pillie wilt.
or: Pillie ରୁ ଆପଣ କ’ଣ ଚାହାଁନ୍ତି, ବାଛନ୍ତୁ।
pa: ਚੁਣੋ ਕਿ ਤੁਸੀਂ Pillie ਤੋਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ।
pl: Wybierz, czego oczekujesz od Pillie.
pt_br: Escolha o que você quer do Pillie.
pt_pt: Escolhe o que queres do Pillie.
ro: Alege ce vrei de la Pillie.
ru: Выбери, чего ты хочешь от Pillie.
sk: Vyber si, čo od Pillie chceš.
sl: Izberi, kaj želiš od Pillie.
sv: Välj vad du vill ha av Pillie.
ta: Pillie-இடமிருந்து உங்களுக்கு என்ன வேண்டும் என்று தேர்ந்தெடுங்கள்.
te: Pillie నుంచి మీకు ఏం కావాలో ఎంచుకోండి.
th: เลือกสิ่งที่คุณต้องการจาก Pillie
tr: Pillie’den ne istediğini seç.
uk: Обери, чого ти хочеш від Pillie.
ur: چنیں کہ Pillie سے آپ کو کیا چاہیے۔
vi: Chọn điều bạn muốn từ Pillie.
zh_hans: 选择你希望从 Pillie 得到什么。
zh_hant: 選擇你希望從 Pillie 得到什麼。

# onboarding.personalise.outcome.title
source: What would help most?
ar: ما الذي سيساعدك أكثر؟
bn: সবচেয়ে বেশি কীসে সাহায্য হবে?
ca: Què t’ajudaria més?
cs: Co by pomohlo nejvíc?
da: Hvad ville hjælpe mest?
de: Was würde am meisten helfen?
el: Τι θα βοηθούσε περισσότερο;
es: ¿Qué te ayudaría más?
fi: Mikä auttaisi eniten?
fr: Qu’est-ce qui t’aiderait le plus ?
gu: સૌથી વધુ શું મદદ કરશે?
he: מה הכי יעזור?
hi: सबसे ज़्यादा किससे मदद मिलेगी?
hr: Što bi ti najviše pomoglo?
hu: Mi segítene a legjobban?
id: Apa yang paling membantu?
it: Cosa aiuterebbe di più?
ja: 何がいちばん助けになりますか？
kn: ಯಾವುದು ಹೆಚ್ಚು ಸಹಾಯ ಮಾಡುತ್ತದೆ?
ko: 무엇이 가장 도움이 될까요?
ml: എന്താണ് കൂടുതൽ സഹായകമാകുക?
mr: सर्वात जास्त कशाने मदत होईल?
ms: Apa yang paling membantu?
nb: Hva ville hjulpet mest?
nl: Wat zou het meest helpen?
or: ସବୁଠୁ ଅଧିକ କ’ଣ ସାହାଯ୍ୟ କରିବ?
pa: ਸਭ ਤੋਂ ਵੱਧ ਕਿਸ ਚੀਜ਼ ਨਾਲ ਮਦਦ ਮਿਲੇਗੀ?
pl: Co pomogłoby najbardziej?
pt_br: O que ajudaria mais?
pt_pt: O que ajudaria mais?
ro: Ce te-ar ajuta cel mai mult?
ru: Что помогло бы больше всего?
sk: Čo by pomohlo najviac?
sl: Kaj bi ti najbolj pomagalo?
sv: Vad skulle hjälpa mest?
ta: எது அதிகம் உதவும்?
te: ఏది ఎక్కువ సహాయపడుతుంది?
th: อะไรจะช่วยคุณได้มากที่สุด
tr: En çok ne yardımcı olur?
uk: Що допомогло б найбільше?
ur: سب سے زیادہ کس چیز سے مدد ملے گی؟
vi: Điều gì giúp bạn nhiều nhất?
zh_hans: 什么对你最有帮助？
zh_hant: 什麼對你最有幫助？

# onboarding.personalise.pain.subtitle
source: Choose the answer that feels closest.
ar: اختاري الإجابة الأقرب إليك.
bn: যে উত্তরটি সবচেয়ে কাছাকাছি মনে হয়, সেটি বেছে নিন।
ca: Tria la resposta que sentis més propera.
cs: Vyber odpověď, která ti sedí nejvíc.
da: Vælg det svar, der passer bedst.
de: Nimm die Antwort, die sich am nächsten anfühlt.
el: Διάλεξε την απάντηση που σου ταιριάζει περισσότερο.
es: Elige la respuesta que más se acerque.
fi: Valitse vastaus, joka tuntuu lähimmältä.
fr: Choisis la réponse qui te correspond le mieux.
gu: જે જવાબ સૌથી નજીકનો લાગે તે પસંદ કરો.
he: בחרי את התשובה שהכי מתאימה.
hi: वह जवाब चुनें जो सबसे क़रीब लगे।
hr: Odaberi odgovor koji ti je najbliži.
hu: Válaszd azt, ami a legközelebb áll hozzád.
id: Pilih jawaban yang paling mendekati.
it: Scegli la risposta che ti assomiglia di più.
ja: いちばん近いと感じる答えを選んでください。
kn: ನಿಮಗೆ ಹತ್ತಿರವೆನಿಸುವ ಉತ್ತರವನ್ನು ಆರಿಸಿ.
ko: 가장 가깝다고 느끼는 답을 고르세요.
ml: നിങ്ങൾക്ക് ഏറ്റവും അടുത്തതെന്ന് തോന്നുന്ന ഉത്തരം തിരഞ്ഞെടുക്കൂ.
mr: सर्वात जवळचे वाटणारे उत्तर निवडा.
ms: Pilih jawapan yang paling dekat.
nb: Velg svaret som passer best.
nl: Kies het antwoord dat het dichtst aanvoelt.
or: ସବୁଠୁ ନିକଟ ଲାଗୁଥିବା ଉତ୍ତରଟି ବାଛନ୍ତୁ।
pa: ਉਹ ਜਵਾਬ ਚੁਣੋ ਜੋ ਸਭ ਤੋਂ ਨੇੜੇ ਲੱਗੇ।
pl: Wybierz odpowiedź, która najbardziej do ciebie pasuje.
pt_br: Escolha a resposta que mais se aproxima.
pt_pt: Escolhe a resposta que sentes mais próxima.
ro: Alege răspunsul care ți se potrivește cel mai bine.
ru: Выбери ответ, который ближе всего.
sk: Vyber odpoveď, ktorá ti sedí najviac.
sl: Izberi odgovor, ki ti je najbližje.
sv: Välj det svar som känns närmast.
ta: உங்களுக்கு மிக நெருக்கமாகத் தோன்றும் பதிலைத் தேர்ந்தெடுங்கள்.
te: మీకు దగ్గరగా అనిపించే సమాధానాన్ని ఎంచుకోండి.
th: เลือกคำตอบที่ใกล้เคียงคุณที่สุด
tr: Sana en yakın gelen cevabı seç.
uk: Вибери відповідь, яка найближча.
ur: وہ جواب چنیں جو سب سے قریب لگے۔
vi: Chọn câu trả lời gần đúng nhất với bạn.
zh_hans: 选一个最接近的答案。
zh_hant: 選一個最接近的答案。

# onboarding.personalise.pain.title
source: What’s in the way?
ar: ما الذي يعيقك؟
bn: কী বাধা দিচ্ছে?
ca: Què s’hi interposa?
cs: Co ti stojí v cestě?
da: Hvad kommer i vejen?
de: Was kommt dazwischen?
el: Τι σε εμποδίζει;
es: ¿Qué te lo pone difícil?
fi: Mikä on esteenä?
fr: Qu’est-ce qui te freine ?
gu: શું અડચણ આવે છે?
he: מה עומד בדרך?
hi: क्या बीच में आ जाता है?
hr: Što ti stoji na putu?
hu: Mi jön közbe?
id: Apa yang menghalangi?
it: Cosa ti ostacola?
ja: 何が邪魔していますか？
kn: ಏನು ಅಡ್ಡಿಯಾಗುತ್ತಿದೆ?
ko: 무엇이 방해가 되나요?
ml: എന്താണ് തടസ്സമാകുന്നത്?
mr: अडचण काय येते?
ms: Apa yang menghalang?
nb: Hva kommer i veien?
nl: Wat zit je in de weg?
or: କ’ଣ ବାଧା ଦେଉଛି?
pa: ਕੀ ਅੜਿੱਕਾ ਬਣਦਾ ਹੈ?
pl: Co ci przeszkadza?
pt_br: O que atrapalha?
pt_pt: O que é que atrapalha?
ro: Ce îți stă în cale?
ru: Что мешает?
sk: Čo ti v tom bráni?
sl: Kaj te ovira?
sv: Vad kommer emellan?
ta: எது தடையாக இருக்கிறது?
te: అడ్డు వచ్చేది ఏమిటి?
th: อะไรคืออุปสรรค
tr: Ne engel oluyor?
uk: Що заважає?
ur: کیا رکاوٹ بنتا ہے؟
vi: Gì đang cản trở bạn?
zh_hans: 是什么在妨碍你？
zh_hant: 是什麼在妨礙你？

# onboarding.plan.card_label
source: Your plan
ar: خطتك
bn: আপনার প্ল্যান
ca: El teu pla
cs: Tvůj plán
da: Din plan
de: Dein Plan
el: Το πλάνο σου
es: Tu plan
fi: Suunnitelmasi
fr: Ton plan
gu: તમારો પ્લાન
he: התוכנית שלך
hi: आपका प्लान
hr: Tvoj plan
hu: A terved
id: Rencanamu
it: Il tuo piano
ja: あなたのプラン
kn: ನಿಮ್ಮ ಯೋಜನೆ
ko: 내 플랜
ml: നിങ്ങളുടെ പ്ലാൻ
mr: तुमचा प्लॅन
ms: Pelan kamu
nb: Planen din
nl: Je plan
or: ଆପଣଙ୍କ ପ୍ଲାନ୍
pa: ਤੁਹਾਡਾ ਪਲਾਨ
pl: Twój plan
pt_br: Seu plano
pt_pt: O teu plano
ro: Planul tău
ru: Твой план
sk: Tvoj plán
sl: Tvoj načrt
sv: Din plan
ta: உங்கள் திட்டம்
te: మీ ప్లాన్
th: แผนของคุณ
tr: Planın
uk: Твій план
ur: آپ کا پلان
vi: Kế hoạch của bạn
zh_hans: 你的计划
zh_hant: 你的計畫

# onboarding.plan.current_cycle
source: Current cycle
ar: الدورة الحالية
bn: বর্তমান সাইকেল
ca: Cicle actual
cs: Aktuální cyklus
da: Aktuel cyklus
de: Aktueller Zyklus
el: Τρέχων κύκλος
es: Ciclo actual
fi: Nykyinen kierto
fr: Cycle actuel
gu: હાલની સાઇકલ
he: המחזור הנוכחי
hi: मौजूदा साइकल
hr: Trenutačni ciklus
hu: Aktuális ciklus
id: Siklus saat ini
it: Ciclo attuale
ja: 現在の周期
kn: ಪ್ರಸ್ತುತ ಚಕ್ರ
ko: 현재 주기
ml: ഇപ്പോഴത്തെ സൈക്കിൾ
mr: सध्याचे चक्र
ms: Kitaran semasa
nb: Nåværende syklus
nl: Huidige cyclus
or: ବର୍ତ୍ତମାନର ଚକ୍ର
pa: ਮੌਜੂਦਾ ਸਾਈਕਲ
pl: Bieżący cykl
pt_br: Ciclo atual
pt_pt: Ciclo atual
ro: Ciclul curent
ru: Текущий цикл
sk: Aktuálny cyklus
sl: Trenutni cikel
sv: Aktuell cykel
ta: தற்போதைய சுழற்சி
te: ప్రస్తుత సైకిల్
th: รอบปัจจุบัน
tr: Mevcut döngü
uk: Поточний цикл
ur: موجودہ سائیکل
vi: Chu kỳ hiện tại
zh_hans: 当前周期
zh_hant: 目前週期

# onboarding.plan.disclaimer
source: This plan comes from your answers. You can change it anytime in Settings.
ar: هذه الخطة مبنية على إجاباتك. يمكنك تغييرها في أي وقت من الإعدادات.
bn: এই প্ল্যানটি আপনার উত্তর থেকে তৈরি। সেটিংসে গিয়ে যেকোনো সময় বদলাতে পারেন।
ca: Aquest pla surt de les teves respostes. El pots canviar quan vulguis a Configuració.
cs: Tento plán vychází z tvých odpovědí. Kdykoliv ho můžeš změnit v Nastavení.
da: Denne plan bygger på dine svar. Du kan altid ændre den i Indstillinger.
de: Dieser Plan beruht auf deinen Antworten. Du kannst ihn jederzeit in den Einstellungen ändern.
el: Αυτό το πλάνο προκύπτει από τις απαντήσεις σου. Μπορείς να το αλλάξεις όποτε θέλεις στις Ρυθμίσεις.
es: Este plan sale de tus respuestas. Puedes cambiarlo cuando quieras en Ajustes.
fi: Tämä suunnitelma perustuu vastauksiisi. Voit muuttaa sitä milloin tahansa Asetuksista.
fr: Ce plan vient de tes réponses. Tu peux le modifier à tout moment dans Réglages.
gu: આ પ્લાન તમારા જવાબોના આધારે બન્યો છે. તમે તેને સેટિંગ્સમાં ગમે ત્યારે બદલી શકો છો.
he: התוכנית הזו מבוססת על התשובות שלך. אפשר לשנות אותה בכל עת בהגדרות.
hi: यह प्लान आपके जवाबों से बना है। इसे कभी भी सेटिंग्ज़ में बदला जा सकता है।
hr: Ovaj plan nastao je iz tvojih odgovora. Možeš ga promijeniti bilo kad u Postavkama.
hu: Ez a terv a válaszaidból készült. Bármikor módosíthatod a Beállításokban.
id: Rencana ini berasal dari jawabanmu. Kamu bisa mengubahnya kapan saja di Pengaturan.
it: Questo piano nasce dalle tue risposte. Puoi cambiarlo quando vuoi nelle Impostazioni.
ja: このプランはあなたの回答から作られています。設定からいつでも変更できます。
kn: ಈ ಯೋಜನೆ ನಿಮ್ಮ ಉತ್ತರಗಳಿಂದ ಬಂದಿದೆ. ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿ ಯಾವಾಗ ಬೇಕಾದರೂ ಇದನ್ನು ಬದಲಿಸಬಹುದು.
ko: 이 플랜은 답변을 바탕으로 만들어졌어요. 설정에서 언제든 바꿀 수 있어요.
ml: ഈ പ്ലാൻ നിങ്ങളുടെ ഉത്തരങ്ങളിൽ നിന്നാണ്. ക്രമീകരണങ്ങളിൽ എപ്പോൾ വേണമെങ്കിലും ഇത് മാറ്റാം.
mr: हा प्लॅन तुमच्या उत्तरांवरून बनला आहे. तो कधीही सेटिंग्जमध्ये बदलता येतो.
ms: Pelan ini datang daripada jawapan kamu. Kamu boleh ubah bila-bila masa dalam Seting.
nb: Denne planen er laget ut fra svarene dine. Du kan endre den når som helst i Innstillinger.
nl: Dit plan is gebaseerd op je antwoorden. Je kunt het altijd wijzigen in Instellingen.
or: ଏହି ପ୍ଲାନ୍ ଆପଣଙ୍କ ଉତ୍ତରରୁ ତିଆରି। ଆପଣ ସେଟିଂସ୍‌ରେ ଯେକୌଣସି ସମୟରେ ଏହା ବଦଳାଇପାରିବେ।
pa: ਇਹ ਪਲਾਨ ਤੁਹਾਡੇ ਜਵਾਬਾਂ ਤੋਂ ਬਣਿਆ ਹੈ। ਤੁਸੀਂ ਇਸਨੂੰ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਕਦੇ ਵੀ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Ten plan powstał z twoich odpowiedzi. Możesz go zmienić w każdej chwili w Ustawieniach.
pt_br: Este plano vem das suas respostas. Você pode mudar quando quiser em Ajustes.
pt_pt: Este plano vem das tuas respostas. Podes alterá-lo quando quiseres nas Definições.
ro: Planul acesta vine din răspunsurile tale. Îl poți schimba oricând din Configurări.
ru: Этот план составлен по твоим ответам. Изменить его можно в любой момент в настройках.
sk: Tento plán vychádza z tvojich odpovedí. Kedykoľvek ho môžeš zmeniť v Nastaveniach.
sl: Ta načrt temelji na tvojih odgovorih. Kadar koli ga lahko spremeniš v Nastavitvah.
sv: Planen bygger på dina svar. Du kan ändra den när du vill i Inställningar.
ta: இந்தத் திட்டம் உங்கள் பதில்களிலிருந்து உருவானது. அமைப்புகளில் எப்போது வேண்டுமானாலும் இதை மாற்றலாம்.
te: ఈ ప్లాన్ మీ సమాధానాల నుంచి వచ్చింది. సెట్టింగ్‌లలో ఎప్పుడైనా మార్చవచ్చు.
th: แผนนี้มาจากคำตอบของคุณ เปลี่ยนได้ทุกเมื่อในการตั้งค่า
tr: Bu plan cevaplarına göre hazırlandı. İstediğin zaman Ayarlar’dan değiştirebilirsin.
uk: Цей план складено за твоїми відповідями. Змінити його можна будь-коли в параметрах.
ur: یہ پلان آپ کے جوابات سے بنا ہے۔ اسے کبھی بھی سیٹنگز میں بدلا جا سکتا ہے۔
vi: Kế hoạch này dựa trên câu trả lời của bạn. Bạn có thể đổi bất cứ lúc nào trong Cài đặt.
zh_hans: 这个计划根据你的回答生成。你随时可以在“设置”中更改。
zh_hant: 這個計畫依你的回答產生。你隨時可以在「設定」中更改。

# onboarding.plan.method
source: Method
ar: الوسيلة
bn: পদ্ধতি
ca: Mètode
cs: Metoda
da: Metode
de: Methode
el: Μέθοδος
es: Método
fi: Menetelmä
fr: Méthode
gu: પદ્ધતિ
he: שיטה
hi: तरीक़ा
hr: Metoda
hu: Módszer
id: Metode
it: Metodo
ja: 方法
kn: ವಿಧಾನ
ko: 방법
ml: രീതി
mr: पद्धत
ms: Kaedah
nb: Metode
nl: Methode
or: ପଦ୍ଧତି
pa: ਤਰੀਕਾ
pl: Metoda
pt_br: Método
pt_pt: Método
ro: Metodă
ru: Метод
sk: Metóda
sl: Metoda
sv: Metod
ta: முறை
te: పద్ధతి
th: วิธีคุมกำเนิด
tr: Yöntem
uk: Метод
ur: طریقہ
vi: Phương pháp
zh_hans: 方式
zh_hant: 方式

# onboarding.plan.schedule
source: Schedule
ar: الجدول
bn: সময়সূচি
ca: Horari
cs: Rozvrh
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
es: Horario
fi: Aikataulu
fr: Planning
gu: શેડ્યૂલ
he: לוח זמנים
hi: शेड्यूल
hr: Raspored
hu: Beosztás
id: Jadwal
it: Programma
ja: スケジュール
kn: ವೇಳಾಪಟ್ಟಿ
ko: 일정
ml: ഷെഡ്യൂൾ
mr: वेळापत्रक
ms: Jadual
nb: Tidsplan
nl: Schema
or: ସୂଚୀ
pa: ਸ਼ਡਿਊਲ
pl: Harmonogram
pt_br: Cronograma
pt_pt: Horário
ro: Program
ru: График
sk: Rozvrh
sl: Urnik
sv: Schema
ta: அட்டவணை
te: షెడ్యూల్
th: ตารางเวลา
tr: Program
uk: Графік
ur: شیڈول
vi: Lịch
zh_hans: 时间表
zh_hant: 時程

# onboarding.plan.subtitle
source: Based on the routine you picked.
ar: بناءً على الروتين الذي اخترتِه.
bn: আপনার বেছে নেওয়া রুটিনের ভিত্তিতে।
ca: Segons la rutina que has triat.
cs: Podle vybrané rutiny.
da: Ud fra den rutine, du valgte.
de: Nach der Routine, die du gewählt hast.
el: Με βάση τη ρουτίνα που διάλεξες.
es: Según la rutina que elegiste.
fi: Valitsemasi rutiinin pohjalta.
fr: D’après la routine que tu as choisie.
gu: તમે પસંદ કરેલી રૂટિનના આધારે.
he: לפי השגרה שבחרת.
hi: आपकी चुनी हुई रूटीन के आधार पर।
hr: Prema odabranoj rutini.
hu: A választott rutinod alapján.
id: Berdasarkan rutinitas yang kamu pilih.
it: In base alla routine che hai scelto.
ja: 選んだルーティンにもとづいています。
kn: ನೀವು ಆರಿಸಿದ ದಿನಚರಿಯ ಆಧಾರದ ಮೇಲೆ.
ko: 선택한 루틴을 바탕으로 했어요.
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത റുട്ടീനെ അടിസ്ഥാനമാക്കി.
mr: तुम्ही निवडलेल्या दिनक्रमावर आधारित.
ms: Berdasarkan rutin yang kamu pilih.
nb: Basert på rutinen du valgte.
nl: Op basis van de routine die je koos.
or: ଆପଣ ବାଛିଥିବା ରୁଟିନ୍ ଅନୁସାରେ।
pa: ਤੁਹਾਡੀ ਚੁਣੀ ਰੁਟੀਨ ਦੇ ਆਧਾਰ ’ਤੇ।
pl: Na podstawie wybranej rutyny.
pt_br: Com base na rotina que você escolheu.
pt_pt: Com base na rotina que escolheste.
ro: Pe baza rutinei pe care ai ales-o.
ru: По выбранной тобой рутине.
sk: Podľa vybranej rutiny.
sl: Glede na izbrano rutino.
sv: Utifrån rutinen du valde.
ta: நீங்கள் தேர்ந்தெடுத்த வழக்கத்தின் அடிப்படையில்.
te: మీరు ఎంచుకున్న రొటీన్ ఆధారంగా.
th: อิงจากรูทีนที่คุณเลือก
tr: Seçtiğin rutine göre.
uk: За вибраною тобою рутиною.
ur: آپ کے چنے ہوئے روٹین کی بنیاد پر۔
vi: Dựa trên lịch bạn đã chọn.
zh_hans: 根据你选择的日常安排。
zh_hant: 依你選擇的日常安排。

# onboarding.plan.main_risk.generic
source: Distracting apps
ar: التطبيقات المشتّتة
bn: মনোযোগ কাড়া অ্যাপ
ca: Apps que distreuen
cs: Rozptylující aplikace
da: Distraherende apps
de: Ablenkende Apps
el: Εφαρμογές που αποσπούν
es: Apps que distraen
fi: Häiritsevät sovellukset
fr: Apps qui distraient
gu: ધ્યાન ભટકાવતી ઍપ્સ
he: אפליקציות מסיחות
hi: ध्यान भटकाने वाले ऐप्स
hr: Aplikacije koje ometaju
hu: Figyelemelterelő appok
id: Aplikasi yang mengganggu
it: App che distraggono
ja: 気を散らすアプリ
kn: ಗಮನ ಸೆಳೆಯುವ ಆ್ಯಪ್‌ಗಳು
ko: 방해되는 앱
ml: ശ്രദ്ധ തിരിക്കുന്ന ആപ്പുകൾ
mr: लक्ष विचलित करणारी ॲप्स
ms: Apl yang mengganggu
nb: Distraherende apper
nl: Afleidende apps
or: ଧ୍ୟାନ ଭାଙ୍ଗୁଥିବା ଆପ୍
pa: ਧਿਆਨ ਭਟਕਾਉਣ ਵਾਲੀਆਂ ਐਪਾਂ
pl: Rozpraszające aplikacje
pt_br: Apps que distraem
pt_pt: Apps que distraem
ro: Aplicații care distrag
ru: Отвлекающие приложения
sk: Rušivé aplikácie
sl: Moteče aplikacije
sv: Distraherande appar
ta: கவனத்தை சிதறடிக்கும் ஆப்ஸ்
te: దృష్టి మళ్లించే యాప్‌లు
th: แอปที่รบกวนสมาธิ
tr: Dikkat dağıtan uygulamalar
uk: Відволікаючі застосунки
ur: توجہ بھٹکانے والی ایپس
vi: Ứng dụng gây xao nhãng
zh_hans: 分心应用
zh_hant: 分心的 App

# onboarding.plan.detected_accessibility
source: %@. Based on your answers: %@.
ar: %@. بناءً على إجاباتك: %@.
bn: %@। আপনার উত্তরের ভিত্তিতে: %@।
ca: %@. Segons les teves respostes: %@.
cs: %@. Podle tvých odpovědí: %@.
da: %@. Ud fra dine svar: %@.
de: %@. Nach deinen Antworten: %@.
el: %@. Με βάση τις απαντήσεις σου: %@.
es: %@. Según tus respuestas: %@.
fi: %@. Vastaustesi perusteella: %@.
fr: %@. D’après tes réponses : %@.
gu: %@. તમારા જવાબોના આધારે: %@.
he: %@. לפי התשובות שלך: %@.
hi: %@। आपके जवाबों के आधार पर: %@।
hr: %@. Prema tvojim odgovorima: %@.
hu: %@. A válaszaid alapján: %@.
id: %@. Berdasarkan jawabanmu: %@.
it: %@. In base alle tue risposte: %@.
ja: %@。回答にもとづく内容：%@。
kn: %@. ನಿಮ್ಮ ಉತ್ತರಗಳ ಆಧಾರದ ಮೇಲೆ: %@.
ko: %@. 답변 기준: %@.
ml: %@. നിങ്ങളുടെ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കി: %@.
mr: %@. तुमच्या उत्तरांवर आधारित: %@.
ms: %@. Berdasarkan jawapan kamu: %@.
nb: %@. Basert på svarene dine: %@.
nl: %@. Op basis van je antwoorden: %@.
or: %@। ଆପଣଙ୍କ ଉତ୍ତର ଅନୁସାରେ: %@।
pa: %@। ਤੁਹਾਡੇ ਜਵਾਬਾਂ ਦੇ ਆਧਾਰ ’ਤੇ: %@।
pl: %@. Na podstawie twoich odpowiedzi: %@.
pt_br: %@. Com base nas suas respostas: %@.
pt_pt: %@. Com base nas tuas respostas: %@.
ro: %@. Pe baza răspunsurilor tale: %@.
ru: %@. По твоим ответам: %@.
sk: %@. Podľa tvojich odpovedí: %@.
sl: %@. Glede na tvoje odgovore: %@.
sv: %@. Utifrån dina svar: %@.
ta: %@. உங்கள் பதில்களின் அடிப்படையில்: %@.
te: %@. మీ సమాధానాల ఆధారంగా: %@.
th: %@ อิงจากคำตอบของคุณ: %@
tr: %@. Cevaplarına göre: %@.
uk: %@. За твоїми відповідями: %@.
ur: %@۔ آپ کے جوابات کی بنیاد پر: %@۔
vi: %@. Dựa trên câu trả lời của bạn: %@.
zh_hans: %@。根据你的回答：%@。
zh_hant: %@。根據你的回答：%@。

# onboarding.plan.protected_apps_header
source: Apps to pause
ar: تطبيقات للإيقاف المؤقت
bn: যে অ্যাপগুলো পজ হবে
ca: Apps per posar en pausa
cs: Aplikace k pozastavení
da: Apps, der sættes på pause
de: Apps zum Pausieren
el: Εφαρμογές για παύση
es: Apps que se pausan
fi: Tauolle menevät sovellukset
fr: Apps à mettre en pause
gu: થોભાવવાની ઍપ્સ
he: אפליקציות להשהיה
hi: रोके जाने वाले ऐप्स
hr: Aplikacije koje se pauziraju
hu: Szüneteltetendő appok
id: Aplikasi untuk dijeda
it: App da mettere in pausa
ja: 一時停止するアプリ
kn: ತಡೆಹಿಡಿಯಬೇಕಾದ ಆ್ಯಪ್‌ಗಳು
ko: 일시 중지할 앱
ml: പോസ് ചെയ്യേണ്ട ആപ്പുകൾ
mr: थांबवायची ॲप्स
ms: Apl untuk dijeda
nb: Apper som skal pauses
nl: Apps om te pauzeren
or: ବିରାମ ହେବାକୁ ଥିବା ଆପ୍
pa: ਰੋਕੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਐਪਾਂ
pl: Aplikacje do wstrzymania
pt_br: Apps para pausar
pt_pt: Apps a pausar
ro: Aplicații de pus pe pauză
ru: Приложения для паузы
sk: Aplikácie na pozastavenie
sl: Aplikacije za zaustavitev
sv: Appar att pausa
ta: இடைநிறுத்த வேண்டிய ஆப்ஸ்
te: పాజ్ చేయాల్సిన యాప్‌లు
th: แอปที่จะหยุดชั่วคราว
tr: Duraklatılacak uygulamalar
uk: Застосунки для паузи
ur: روکی جانے والی ایپس
vi: Ứng dụng sẽ tạm dừng
zh_hans: 要暂停的应用
zh_hant: 要暫停的 App

# onboarding.plan.ready_accent
source: All set!
ar: كل شيء جاهز!
bn: সব তৈরি!
ca: Tot a punt!
cs: Vše připraveno!
da: Alt er klar!
de: Alles bereit!
el: Όλα έτοιμα!
es: ¡Todo listo!
fi: Kaikki valmista!
fr: Tout est prêt !
gu: બધું તૈયાર!
he: הכול מוכן!
hi: सब तैयार!
hr: Sve je spremno!
hu: Minden kész!
id: Semua siap!
it: Tutto pronto!
ja: 準備完了！
kn: ಎಲ್ಲ ಸಿದ್ಧ!
ko: 준비 완료!
ml: എല്ലാം തയ്യാർ!
mr: सगळं तयार!
ms: Semua siap!
nb: Alt klart!
nl: Alles klaar!
or: ସବୁ ପ୍ରସ୍ତୁତ!
pa: ਸਭ ਤਿਆਰ!
pl: Wszystko gotowe!
pt_br: Tudo pronto!
pt_pt: Tudo pronto!
ro: Totul e gata!
ru: Всё готово!
sk: Všetko hotové!
sl: Pripravljeno!
sv: Allt klart!
ta: எல்லாம் தயார்!
te: అంతా సిద్ధం!
th: พร้อมแล้ว!
tr: Her şey hazır!
uk: Усе готово!
ur: سب تیار!
vi: Xong hết rồi!
zh_hans: 一切就绪！
zh_hant: 一切就緒！
